<template>
  <div class="intro">
    <h1>公司简介:</h1>
    <p>专注理财，投放于资金管理领域，为公司、个人、商家等等搭建一个记录花费的平台，适用于人数多，金额大且杂资金管理等等</p>
    <p>秉持用移动科技让生活更加自由高效的理念，致力于为业界提供先进的互联技术和优质的产品服务，构建“互联网+资金”全产业链高效运营的生态系统</p>
    <h1>公司文化:</h1>
    <p>公司目标：打造卓越品牌 致力大众健康</p>
    <p>经营战略：新观念、新思路、新形象、新发展</p>
    <p>经营理念：从商有德 诚信服务</p>
    <p>管理理念：经营专业化 管理科学化 机构扁平化 服务人性化 企业精神：勤奋敬业 创造卓越</p>
    <p>员工准则：明确目标 只争朝夕 自尊向上 诚实守信 主动沟通 勇于承责 倡导专业 提升素质 勤奋工作 乐于奉献 追求质量 追求信誉 追求效益 追求卓越 安全 质量 疗效 责任 承诺 执行 人才 团队 品种 质量</p>
    <p>努力打造成无坚不摧的企业管理团队，推动企业持续快速发展。 团队精神：和谐、互动、共赢、同济、</p>
    <p>企业价值观：立信于心，尽责至善</p>
    <p>企业使命： 用心创造健康生活</p>
    <p>企业发展观：敢走天下路，敢为天下先</p>
    <p>管理理念：大文化战略整合，大品牌市场竞争，大手笔创新发展 企业责任观：以人类的健康为己任，为客户、股东、员工和社会创造价值</p>
    <p>行为风范：信任决定发展，忠诚赢得信任，能力创造价值，勤劳获得回报，竞争走向竞合</p>
  </div>
</template>
<script>
export default {
  name: "aboutinfo"
};
</script>
<style>
.intro {
  padding: 20px;
}
.intro h1{
  margin: 10px 0;
}
.intro p {
  font: 15px/30px "微软雅黑";
  color: #956e2c;
}
</style>
